<?php

$lang = array (
  'features_page_title' => '#SITE_TITLE# Възможности',
  'features_title' => 'Основни възможности',
  'featr_secure_ttl' => 'Защитена частна мрежа',
  'featr_secure_txt' => '#SITE_TITLE# създава частна микроблогинг мрежа за вашата компания. До тази мрежа имат достъп само служители на компанията.',
  'featr_secure_dsc' => 'За да се присъедини в мрежата на компанията, всеки служител трябва да потвърди своя фирмен e-mail адрес (пр. име-на-служител@company-domain.com).',
  'featr_multimedia_ttl' => 'Mултимедийни съобщения',
  'featr_multimedia_txt' => 'Вече можете да споделяте много повече от просто текст.',
  'featr_multimedia_dsc' => 'Възможност за прикачване на линкове, изображения, видео и всякакви файлове към постовете..',
  'featr_tags_ttl' => 'Тагове и Групи',
  'featr_tags_txt' => 'Лесно и ефективно организиране на съдържанието и колаборация.',
  'featr_tags_dsc' => 'Създаване на неограничен брой публични или частни групи в мрежата, тагване на съобщенията с ключови думи за улесняване проследяването на теми и разговори.',
  'featr_mobile_ttl' => 'Мобилна версия',
  'featr_mobile_txt' => 'Споделяйте където и да сте.',
  'featr_mobile_dsc' => 'Олекотената мобилна версия ви дава възможност лесно да поддържате връзка с колегите си навсякъде и по всяко време.',
  'featr_premium_ttl' => 'Допълнителни платени опции',
  'featr_premium_txt' => 'Потвърдете вашата фирмена мрежа и получете пълни административни възможности.',
  'featr_premium_dsc' => '<ul style="margin:0px; padding:0px; padding-left:20px;">
				<li style="margin:0px; padding:0px;">Използвайте #SITE_TITLE# на ваш URL address и с ваше собствено лого.</li>
				<li style="margin:0px; padding:0px;">Добавете допълнителни e-mail домейни към мрежата си.</li>
				<li style="margin:0px; padding:0px;">Перманентно изтриване на бивши служители.</li>
				<li style="margin:0px; padding:0px;">Проследяване на статистики за дейността на служителите ви в мрежата.</li>
				<li style="margin:0px; padding:0px;">Даване на достъп до мрежата на хора извън компанията (с различен e-mail).</li>
				<li style="margin:0px; padding:0px;">Настройка на IP граничения. Много други интересни възможности.</li>
			</ul>',
  'featr_join_ttl' => 'Готови ли сте да започнете?',
  'featr_join_btn' => 'Регистрация',
)

?>