<?php
	
$lang	= array
(
'faq_title'	=> 'Често задавани въпроси',

'faq_html'	=> '
						<a name="microblog"></a>
						<h2>Какво е микроблог?</h2>
						<p>Както подсказва и името му, микроблогът е вид "малък&nbsp;блог". Чрез микроблоговете можеш да споделяш мисли, случки, впечатления, желания и намерения, само че всичко е по-компактно.</p>
						<p>В микроблога не е задължително да пишеш дълги теми, структурирани по определен начин, да мислиш специални заглавия, да правиш подбор на езика и използваните думи. В микроблога можеш да споделяш съвсем обикновенни неща, като например: "В момента ям", "Отивам на кафе с Пешо и Гошо", без същевременно да ти се налага да спамиш приятелите си по разни месинджъри или по e-mail.</p>
						<p>Най-якото предимство е, че можеш да следиш познатите си и същевременно да завържеш нови познанства с различни интересни личности. Това е един нов тип комуникация, помагащ ти да охарактеризираш себе си и ежедневието си, а също така и да надзърнеш в ежедневието на приятели и познати, които нямаш възможност да виждаш всеки ден, а защо не и в на тези, с които всяка сутрин заедно си пиете кафето ;)</p>
						
						<a name="edno23"></a>
						<h2>Какво е <a href="'.SITEURL.'">'.SITE_TITLE.'</a> и защо да се регистрирам в него?</h2>
						<p><a href="'.SITEURL.'">'.SITE_TITLE.'</a> е българската платформа за микроблогове. <!--REGLINK-->Регистрирайки се<!--/REGLINK-->, ти получаваш уникално име и адрес от типа: http://потребител.'.DOMAIN.' или http://'.DOMAIN.'/потребител, водещ към твоя личен микроблог. Ще имаш възможността да използваш пълноценно микроблога си, както и да следиш микроблоговете на твоите приятели, познати и колеги.</p>
						
						<a name="friends"></a>
						<h2>Как да следя приятелите си в сайта?</h2>
						<p>Ако твой приятел има профил в <a href="'.SITEURL.'">'.SITE_TITLE.'</a>, можеш да се абонираш за неговите публикации чрез бутона "Проследи&nbsp;го", който ще откриеш в профила му, непосредствено под аватара. След като веднъж избереш да следиш някого, той се добавя към списъка ти с приятели, като процесът е едностранен - не е нужно той да приема пълномощно или да дава някакъв друг вид оторизация. Оттук нататък постовете му, както и тези на останалите ти приятели, ще можеш да виждаш от табчето в профила ти "<!--TB_WFR-->С&nbsp;приятели<!--/TB_WFR-->". Ако приятелите ти още нямат профили в <a href="'.SITEURL.'">'.SITE_TITLE.'</a>, какво чакаш - покани ги ;)</p>
						
						<a name="invite"></a>
						<h2>Как да поканя приятел?</h2>
						<p>Поканата на приятел да се присъедини в сайта може да стане по всички възможни начини - от устна покана, покана по skype или друг месинджър, по e-mail, както и от специалната форма в сайта, която ще откриеш отляво в профила си, или тук: <a href="'.SITEURL.'invite">'.SITEURL.'invite</a></p>
						
						<a name="tags"></a>
						<h2>За какво са таговете в профилите?</h2>
						<p>Всеки потребител може да добави към профила си до 10 тага, които характеризират най-добре него, хобитата, интересите, професията му и др. След въвеждане на тагове и кликване върху някой от тях, ти ще отидеш на списък с всички профили, добавили в описанието си въпросния таг. По този начин можеш лесно да намираш хора със сходни интереси и занимания, които могат да бъдат твои потенциални приятели ;)</p>
						
						<a name="tabs"></a>
						<h2>Какво представляват табчетата, които виждам на профила си?</h2>
						<p>В табчето <!--TB_OU--><b>Само&nbsp;<!--R_NICKNAME-->Nickname<!--/R_NICKNAME--></b><!--/TB_OU--> се съхраняват постовете, принадлежащи само на въпросния профил. Такова табче ще видиш както в твоя профил, така и в тези на останалите потребители.</P>
						<P>Табчето <!--TB_WFR--><b>С&nbsp;приятели</b><!--/TB_WFR--> също ще видиш във всеки профил - в него се съхраняват както постовете на въпросния потребител, така и постовете на всичките му приятели, които той следи. Останалите три табчете можеш да видиш само в собствения си профил. </p>
						<P><!--TB_IFM--><b>@<!--R_NICKNAME-->Nickname<!--/R_NICKNAME--></b><!--/TB_IFM--> съдържа в себе си тези постове, в които е споменат твоя никнейм, предшестван от специален знак @ пред него. Съответно ако ти напишеш @потребител на друг потребител, той ще види написания от теб пост в секцията си @nickname.</p>
						<P>В табчето <!--TB_FAV--><b>Любими</b><!--/TB_FAV--> се намират постовете, които ти си маркираш като любими. Маркирането на даден пост като любим става като кликнеш върху звездичката, намираща се отстрани на въпросния пост. Веднъж избрана, звездичката от бледа става оранжева. При повторно избиране поста се премахва от любими, а звездичката отново става бледа.</p>
						<P>В табчето <!--TB_DIR--><b>Директни</b><!--/TB_DIR--> можеш да видиш постовете, които са отправени лично към теб и които ти си отправили лично към друг потребител. Това е лична кореспонденция - тя е недостъпна за останалите потребители. Когато получиш директен пост, можеш да отговориш на него чрез стрелкичката за отговор или можеш да избереш бутончето "Пиши&nbsp;директно" от профила на желания потребител.</p>
						
						<a name="homemsg"></a>
						<h2>Защо някои съобщения не излизат на началната страница ?</h2>
						<p>В общия списък на началната страница излизат само някои постове, не всички. Съобщенията там минават през специален филтър, който ги ограничава по различни критерии. Ако този филтър го няма, ще настъпи небивал спам.</p>
						
						<a name="rss"></a>
						<h2>Какви RSS feeds предлага сайта?</h2>
						<p>За всички, които който използват RSS емисии в ежедневието си, сме предвидили такива към всеки профил. Имате възможност чрез RSS да следите постовете на всеки един потребител, както и постовете на потребител плюс приятелите му.</p>
						
						<h2>Имам други въпроси..</h2>
						<p>Тогава можеш да ни <A href="'.SITEURL.'contacts">пишеш през контакт формата</a>, ще отговорим на всички въпроси и ще помогнем с каквото можем.</p>',

);
	
?>