<?php
	
$lang	= array
(
'faq_title'	=> '疑难解答',

'faq_html'	=> '
						<a name="microblog"></a>
						<h2>什么是微型博客？</h2>
						<p>顾名思义，它是一个迷你型博客。就像普通博客一样，在这里可以分享思想、故事和知识，但是您以更加浓缩的方式写作。</p>
						<p>在微型博客里，没有必要撰写长篇大论。正因为160个字符的限制，您需要精炼语言。比如，可以简单地说：“刚刚加入了'.SITE_TITLE.'”或“大家一起来'.SITE_TITLE.'吧”，而不用撰写“此致”、“敬礼”之类的繁文缛节。</p>
						<p>在微型博客里，您还可以关注朋友，并且结交有相似或不同爱好的新朋友。这种新型沟通方式，让您一站式地随时关注朋友、家人和同事的生活点滴。</p>
						
						<a name="edno23"></a>
						<h2>『<a href="'.SITEURL.'">'.SITE_TITLE.'</a>』是什么？为什么要选择它？</h2>
						<p>『<a href="'.SITEURL.'">'.SITE_TITLE.'</a>』是一个向关注您的人分享简短消息的微型博客社区。当然，您也可以关注自己感兴趣的人，在这里一站式地获取所有想要获取的信息。成为<!--REGLINK-->注册<!--/REGLINK-->用户之后，您将拥有一个独一无二的名称和专属页面。比如 http://'.DOMAIN.'/who 就是who的主页，通过这里who也可以关注朋友和同事的主页。</p>
						
						<a name="friends"></a>
						<h2>如何关注我的朋友和同事？</h2>
						<p>点击用户头像下的橙黄色“关注TA/他/她”按钮即可开始关注该用户，而该用户也将出现在您的好友列表中。关注是单向行为，不需要被关注人的授权。您可以在“好友”页面中阅读所有关注对象的博客内容。如果您的朋友还未加入『<a href="'.SITEURL.'">'.SITE_TITLE.'</a>』，您可以使用我们的邀请系统向他们发送邀请函。</p>
						
						<a name="invite"></a>
						<h2>如何邀请朋友？</h2>
						<p>邀请的方式有很多种，建议您使用本站的<a href="'.SITEURL.'invite">邀请系统</a>邀请朋友。</p>
						
						<a name="tags"></a>
						<h2>我的配置中的关键词是什么？</h2>
						<p>用户可以为自己的资料添加最多10个关键词。关键词可以是用户的兴趣、爱好、职业、专业知识或工作经验等。当访问者点击某一个关键词后，将会列出站内所有使用了该关键词的用户。这是一套方便寻找志同道合的朋友、并迅速结交好友的社交系统。</p>
						
						<a name="tabs"></a>
						<h2>我的配置中的各个标签页面各是什么？</h2>
						<p>在<!--TB_OU--><b><!--R_NICKNAME-->Nickname<!--/R_NICKNAME--></b><!--/TB_OU-->标签页面中，您将只阅读到自己的博客内容。其他用户的专页上也有这个标签，在TA的这个页面中您将只阅读到TA的博客内容。</P>
						<P><!--TB_WFR--><b>好友</b><!--/TB_WFR-->标签页面包含了该用户与其他用户之间的互动交流。其它三个标签页面是私人内容，只有您自己可以阅读。</p>
						<P><!--TB_IFM--><b>@<!--R_NICKNAME-->Nickname<!--/R_NICKNAME--></b><!--/TB_IFM-->页面包含了所有其他用户通过在帖子中添加@yourname而提及您的内容。相对地，如果您在撰写内容时添加@username（比如：@who），被提及的用户将在TA的@Nickname页面中阅读到您撰写的此条内容。</p>
						<P><!--TB_FAV--><b>收藏</b><!--/TB_FAV-->页面中罗列了您标记为收藏的帖子。点击每个帖子左下方的五角星按钮可以收藏该帖。</p>
						<P><!--TB_DIR--><b>私人消息</b><!--/TB_DIR-->页面罗列了其他用户直接发送给您的私人消息。这些消息只有您自己有阅读权限。点击每条消息左下方的回复按钮可以向发送者回复私人消息，当然也可以通过点击该发送者专页上的“发送私人消息”按钮进行回复。</p>
		
						<a name="homemsg"></a>
						<h2>为什么不是所有的帖子都会出现在首页？</h2>
						<p>我们有一定的过滤规则。如果不这样，首页将会一片狼藉……</p>
						
						<a name="rss"></a>
						<h2>可以输出RSS吗？</h2>
						<p>每个用户都有独立的RSS输出。您可以在任何阅读器中订阅用户们的RSS。</p>
						
						<h2>仍然很迷惑……</h2>
						<p>如果您还有其它问题，<A href="'.SITEURL.'contacts">请与我们联系</a>。我们会尽快解答您的疑问。</p>',

);

?>
