<?php
	
	$lang	= array
	(
		'tour_title'	=> ''.SITE_TITLE.' の機能のツアー',
		'tour_stepnm'	=> 'ページ ',
		'tour_stepof'	=> ' から',
		
		'tour_nextstep'	=> '次のページ...',
		'tour_register'	=> '登録!',
		
		'tour_title_1'	=> 'プロフアールがあって、何をして教えて下さい',
		'tour_title_2'	=> '友達に従う',
		'tour_title_3'	=> 'リンク・写真・ビデオを追加',
		'tour_title_4'	=> SITE_TITLE.' のモバイル版',
		
		'tour_image_1'	=> IMG_URL.'tour/tour_1.jpg',
		'tour_image_2'	=> IMG_URL.'tour/tour_2.jpg',
		'tour_image_3'	=> IMG_URL.'tour/tour_3.jpg',
		'tour_image_4'	=> IMG_URL.'tour/tour_4.jpg',
		
		'tour_imagedsc_1'	=> 'マイクロブログで友達とポストが出来ます.',
		'tour_imagedsc_2'	=> '誰かに従うと、オレンジ色のボタンをクリックして.',
		'tour_imagedsc_3'	=> 'リンクや写真やビデオを添付することは簡単です.',
		'tour_imagedsc_4'	=> 'すべての '.DOMAIN.'/m にポストをすると、 '.DOMAIN.'/m に見られます。',
		'tour_content_1'	=> ''.SITE_TITLE.' に登録ユーザーは自分のマイクロブログがいただき、ここで何かの好きなことを言いようことができます何でも言いよう。普通のブログのようなものだが、日常生活から小さな思想と理論にポストをします。</p><p>皆さんのは思想や不思議や興奮することを共有します。',
		'tour_content_2'	=> 'ポストに加えて、友達かに面白い人かに従ってして、何を書くことを読みます。 '.SITE_TITLE.'.<br />にプロフィールのなかで「友達」というタブがあって、そこでお客様に従う人のポストが見えます。 '.SITE_TITLE.' に仲間を招待するときはもっと面白いです。 '.SITE_TITLE.' にいつも仲間のが何をしているとか、何を考えているとか、何か興味があるものが知っています。',
		'tour_content_3'	=> ' '.SITE_TITLE.' で自分のポストにリンクも写真もビデオを追加することができます。もし、インターネットから興味があるものを読んだら、 '.SITE_TITLE.' で友達を共有するとリンクに追加します。 友達に何をしているに加えて、写真を追加できる　ー　写真の価値は一千の言葉と言われます。面白いビデオを見ますか？どこまでも、皆さんも見えます。',
		'tour_content_4'	=> SITE_TITLE.' はモバイル版があります。モバイル版でどこにでも何でもポストにして、友達に連絡します。</p><p>'.DOMAIN.'/m に, 携帯から写真にポストできます! 何か面白いものをしている時は、携帯で写真を撮って、サイトにポストすると、すべての友達とそれを見ることをできます。はポストが見えます!',
	);
	
?>
