<?php
	
	$lang	= array
	(
		'terms_page_title'	=> '使用条款 - #SITE_TITLE#',
		
		'terms_title'	=> '使用条款',
		'terms_content'	=> '
			<p><strong>隐私政策</strong></p>
			<p>非常重视对用户隐私权的保护，承诺不会在未获得用户许可的情况下擅自将用户的个人资料信息出租或出售给任何第三方，但以下情况除外： </p>
			</p>用户同意让第三方共享资料；</p>
			<p>用户同意公开其个人资料，享受为其提供的产品和服务；</p>
			<p><strong>使用条款</strong></p>
			</p>本站需要听从法庭传票、法律命令或遵循法律程序；</p>
			<p>本站发现用户违反了本站服务条款或本站其它使用规定。 </p>
			<p>用户可以选择其个人时空的开放程度。例如，用户可以不在公共区显示个人真实姓名。请注意，嘀咕对你同意共享资料的用户或第三方（包括但不仅限于嘀咕的API应用）对用户资料的任何使用或传播行为不负责。 </p>
			<p>以此声明对本站用户隐私保护的许诺。嘀咕的隐私声明正在不断改进中，随着本站服务范围的扩大，会随时更新隐私声明。我们欢迎你随时查看隐私声明。 </p>
			<p>用户必须自行配备上网和使用电信增值业务所需的设备，自行负担个人上网或第三方（包括但不限于电信或移动通信提供商）收取的通讯费、信息费等有关费用。如涉及电信增值服务的，我们建议您与您的电信增值服务提供商确认相关的费用问题。</p>
			<p>不得发送任何妨碍社会治安或非法、虚假、骚扰性、侮辱性、恐吓性、伤害性、破坏性、挑衅性、淫秽色情性等内容的信息。</p>
			<p>当您的密码或帐号遭到未获授权的使用，或者发生其他任何安全问题时，您会立即有效通知到腾讯公司；</p>
			<p>本服务条款要与国家相关法律、法规一致，如发生服务条款与相关法律、法规条款有相抵触的内容，抵触部分以法律、法规条款为准。</p>',
	);
	
?>