<?php
	
	$lang	= array
	(
		'home_title'	=> 'Микроблогинг платформа',
		
		//
		'pgttl_1'	=> 'Целият свят иска',
		'pgttl_2'	=> 'да знае',
		'pgttl_3'	=> 'какво правиш',
		
		'step1'	=> 'едно.',
		'step2'	=> '2.',
		'step3'	=> '3.',
		'step1_txt1'	=> 'Регистрирай се',
		'step1_txt2'	=> ', създай свой профил и кажи на света какво правиш!',
		'step2_txt1'	=> 'Намери',
		'step2_txt2'	=> 'или покани приятели, кажи им какво правиш и разбери какво правят те!',
		'step3_txt1'	=> 'Общувай',
		'step3_txt2'	=> 'с приятелите си навсякъде и по всяко време! Абсолютно безплатно и без реклами.',
		
		'newhome_ttl'	=> 'Целият свят иска<br /> да знае какво правиш',
		'newhome_txt'	=> 'В '.SITE_TITLE.' всеки казва на приятелите си какво прави и разбира какво правят те. Всички пускат съобщения, четат съобщенията на другите, общуват свободно. Могат да се постват текстови съобщения, линкове, видео и снимки.',
		'newhome_reg'	=> 'Присъедини се',
		'newhome_or'	=> 'или',
		'newhome_tour'	=> 'разбери повече',
		'login_forg2'	=> 'забравена парола ?',
		
		'regbtn'	=> 'Регистрирай&nbsp;се',
		'regbtn2'	=> '(отнема само 20 секунди)',
		
		'login_ttl'		=> 'Вход',
		'login_user'	=> 'потребител',
		'login_pass'	=> 'парола',
		'login_btn'		=> 'вход',
		'login_rem'		=> 'Запомни ме',
		'login_forg'	=> 'Забравена Парола',
		'login_newreg'	=> 'Нова Регистрация',
		
		'leftcol_title1'	=> 'Виж какво правят другите',
		'leftcol_down'	=> 'Забавно е нали ?',
		
		'rightcol_title1'	=> 'Да кажем здрасти на',
		'rightcol_title2'	=> 'Най-активни потребители',
		'rightcol_title3'	=> 'Благодарим за подкрепата на',
		'rightcol_title4'	=> 'Последно онлайн',
		'rightcol_title5'	=> 'Най-популярни тагове',
		'rightcol_title6'	=> 'Честит рожден ден на',
		
		'home2_toptxt'	=> 'Какво правят другите в '.SITE_TITLE,
		'home2_toptxt2'	=> 'само приятелите ми',
		'home2_btmlnk'	=> 'горе',
		
		'tags_users1'	=> 'резултат',
		'tags_usersm'	=> 'резултата',
		
		'MOBI_welcome'	=> 'Добре дошли в мобилната версия на '.SITE_TITLE.'.',
		'MOBI_login'	=> 'Моля, влезте с данните си от '.SITE_TITLE,
		'MOBI_loginuser'	=> 'потребител',
		'MOBI_loginpass'	=> 'парола',
		'MOBI_loginrem'	=> 'Запомни&nbsp;ме',
		'MOBI_loginsbm'	=> 'вход',
		'MOBI_loginerror'	=> 'Грешно потребителско име или парола.',
		'MOBI_allposts'	=> 'Какво правят всички',
		'MOBI_attached_link'	=> '(прикачен линк)',
		'MOBI_attached_image'	=> '(прикачена снимка)',
		'MOBI_attached_video'	=> '(прикачен видеоклип)',
	);

$lang['rightcol_support']	= '
		<p><a href="http://xirang.us" target="_blank">嘻来嚷往</a><p></p><a href="http://jizha.xirang.us" target="_blank">叽喳</a></p>';
?>
