<?php
	
	$lang	= array
	(
		'invite_title'	=> 'Покани приятелите си',
		'invite_title2'	=> 'Приети покани',
		
		'inv_tab1'		=> 'Покани приятели',
		'inv_tab2'		=> 'Приети покани',
		
		'invtab2_err1'	=> 'Няма покани',
		'invtab2_err11'	=> 'Все още няма изпратени от теб покани.',
		'invtab2_err2'	=> 'Няма приети покани',
		'invtab2_err22'	=> 'Все още никой не е приел покани, изпратени от теб.',
		
		'inv_text'		=> 'В '.SITE_TITLE.' става наистина интересно, когато следиш достатъчно твои познати и те следят теб.<br />Напиши имената и e-mail адресите на твоите приятели и ги покани да се присъединят в сайта.',
		'ini_text2'		=> 'Разбира се, можеш да каниш хора и по какъвто друг начин ти е удобно - Skype, ICQ, блогове, форуми и т.н.',
		'inv_names'		=> 'Имена на твои приятели',
		'inv_mails'		=> 'E-mail адреси',
		'inv_submit'	=> 'Изпрати покани',
		
		'inv_error1'	=> 'Трябва да попълниш име.',
		'inv_error2'	=> 'Въведеният e-mail е невалиден.',
		'inv_error3'	=> 'Вече има такъв профил: <a href="'.SITEURL.'##USER##">##USER##</a>',
		'inv_error4'	=> 'Нима искаш да поканиш себе си!?',
		'inv_error5'	=> 'Вече има изпратена покана на този e-mail.',
		
		'inv_msg_ok'	=> 'Изпратени покани',
		'inv_msg_ok_1'	=> 'Една покана беше изпратена успешно.',
		'inv_msg_ok_m'	=> '##NUM## покани бяха изпратени успешно.',
		'inv_msg_err'	=> 'Незпратени покани',
		'inv_msg_err_1'	=> 'Една покана не беше изпратена, грешката е посочена по-долу',
		'inv_msg_err_m'	=> '##NUM## покани не бяха изпратени, грешките са посочени по-долу.',
		
		'user_post_'	=> 'Пиши му',
		'user_post_m'	=> 'Пиши му',
		'user_post_f'	=> 'Пиши й',
	);
	
?>