<?php
	
	$lang	= array
	(
		'post_title'	=> 'Публикуване на съобщение',
		'post_title2'	=> 'Писане на съобщение до',
		
		'post_submit'	=> 'Изпрати',
		
		'post_ok'	=> 'Готово',
		'post_ok2'	=> 'Съобщението е изпратено успешно.',
		'post_err'	=> 'Грешка',
		'post_err2'	=> 'Съобщението не е изпратено.',
		
		'MOBI_post_ttl'	=> 'Какво&nbsp;правиш&nbsp;?',
		'MOBI_post_ttl2'	=> 'Пиши&nbsp;на',
		'MOBI_post_sbm'	=> 'пусни',
		'MOBI_post_img'	=> 'Прикачи снимка:',
		'MOBI_post_sbm2'	=> 'изпрати',
		'MOBI_post_wrn'	=> '<b>Важно:</b> ще бъдат пуснати само първите 160 символа от съобщението ви.',
		'MOBI_post_err'	=> 'Грешка! Не можеш да пускаш празно съобщение.',
	);
	
?>