<?php
	
	$lang	= array
	(
		'reg_title'	=> 'Регистрация',
		
		'regform_user'	=> 'Потребител',
		'regform_pass'	=> 'Парола',
		'regform_pass2'	=> 'Паролата отново',
		'regform_email'	=> 'E-mail',
		'regform_user_txt'	=> 'От 4 до 20 символа. Латински главни и малки букви, цифри и долно тире.',
		'regform_pass_txt'	=> 'Минимум 5 символа.',
		'regform_pass2_txt'	=> 'За потвърждение.',
		'regform_email_txt2'	=> 'Актуален e-mail адрес.',
		'regform_submit'	=> 'Регистрирай се',
		'link_login'	=> 'Вход',
		'link_forgotten'	=> 'Забравена Парола',
		
		'err'	=> 'Грешка',
		'err_username_invalid'	=> 'Посоченото потребителско име е невалидно.',
		'err_username_used'	=> 'Посоченото потребителско име е вече използвано.',
		'err_password_length'	=> 'Паролата трябва да е поне 5 символа.',
		'err_password_diff'	=> 'Въведените пароли не съвпадат.',
		'err_email_invalid'	=> 'Посоченият e-mail адрес е невалиден.',
		'err_email_used'		=> 'Посоченият e-mail адрес е вече използван.',
		'err_database'		=> 'Технически проблем, моля опитайте по-късно.',
		'err_activlink'		=> 'Линкът, довел ви до тази страница, е изтекъл или невалиден.',
		
		'reg_edno23_welcome_msg'	=> 'Здравей, ти се регистрира успешно в '.SITE_TITLE.' :) Желая ти приятно прекарване в сайта, ако има нещо - питай или прочети тук:',
	);

?>