<?php
	
	$lang	= array
	(
		'login_title'	=> 'Вход',
		
		'err'	=> 'Грешка',
		'login_errmsg'	=> 'Невалидно потребителско име или парола.',
		
		'regfinish_title2'	=> 'Ти се регистрира успешно.',
		'regfinish_text'		=> 'Можеш да се логнеш с потребителското име и паролата си.',
		
		'login_user'	=> 'потребител',
		'login_pass'	=> 'парола',
		'login_btn'		=> 'вход',
		'login_btn2'	=> 'ок',
		'login_rem'		=> 'Запомни ме',
		
		'form_title'	=> 'Въведи потребителско име и парола.',
		'link_forgotten'	=> 'Забравена Парола',
		'link_register'	=> 'Нова Регистрация',
		'link_login'	=> 'Вход',
		
		'forgotten_title'	=> 'Възстановяване на забравена парола.',
		'forgotten_errmsg'	=> 'Невалидно потребителско име.',
		
		'frecover_linkerr'	=> 'Линкът, довел ви до тази страница, е изтекъл или невалиден.',
		'frecover_title'		=> 'Въведи нова парола за акаунта си',
		'frecover_pass'		=> 'нова парола',
		'frecover_pass2'		=> 'потвърждение',
		'frecover_passerr'	=> 'Паролата трябва да е поне 5 символа.',
		'frecover_passerr2'	=> 'Въведените пароли не съвпадат.',
		'frecover_ok_ttl'		=> 'Паролата е сменена успешно.',
		'frecover_ok_txt'		=> 'Можеш да се логнеш с новата си парола.',
		
		'forg_mailok_text'	=> 'На посочения e-mail адрес е изпратено писмо с линк за активация на акаунта.',
		'forg_mailok_text2'	=> 'Ако не използваш линка до 24 часа, след това той няма да е активен.',
	);
		
?>