<?php
	
	$lang	= array
	(
		'tour_title'	=> 'Разходка из функциите на '.SITE_TITLE,
		'tour_stepnm'	=> 'Страница ',
		'tour_stepof'	=> ' от ',
		
		'tour_nextstep'	=> 'следваща страница...',
		'tour_register'	=> 'Регистрирай се!',
		
		'tour_title_1'	=> 'Имаш профил и казваш какво правиш',
		'tour_title_2'	=> 'Следиш приятелите си',
		'tour_title_3'	=> 'Постваш картинки, видео и линкове',
		'tour_title_4'	=> SITE_TITLE.' и в твоя мобилен телефон',
		
		'tour_image_1'	=> IMG_URL.'tour/tour_1.jpg',
		'tour_image_2'	=> IMG_URL.'tour/tour_2.jpg',
		'tour_image_3'	=> IMG_URL.'tour/tour_3.jpg',
		'tour_image_4'	=> IMG_URL.'tour/tour_4.jpg',
		
		'tour_imagedsc_1'	=> 'Така изглежда твоят микроблог, в който пишеш какво правиш.',
		'tour_imagedsc_2'	=> 'Кликаш на оранжевия бутон, за да започнеш да следиш някого.',
		'tour_imagedsc_3'	=> 'Прикачването на снимки, видео и линкове е лесно и удобно.',
		'tour_imagedsc_4'	=> 'Всичко, което постваш в '.DOMAIN.'/m, се вижда и в '.DOMAIN.'.',
		
		'tour_content_1'	=> 'Регистрираните потребители в '.SITE_TITLE.' получават свой микроблог, в който с кратки съобщения до 160 символа казват какво правят. Нещо като обикновените блогове, където хората споделят мисли, само че тук никой не развива теории, а поства малките неща от живота, които изпълват ежедневието му.</p><p>Всеки споделя хаотичните мисли, които минават през главата му, нещата които го вълнуват, радват и ядосват.',
		'tour_content_2'	=> 'По-интересната част, освен постването, е да четеш какво са писали твои приятели или други хора, които ти се струват интересни. Можеш да "следиш" други потребители, за да получаваш техните съобщения. В профила си имаш табче "С Приятели", където виждаш постовете на всички хора, които следиш в '.SITE_TITLE.'.<br />Винаги е по-интересно, когато поканиш приятелите си от реалния живот. Така винаги ще знаеш къде са, какво правят, какво мислят и изобщо какво ги вълнува. ',
		'tour_content_3'	=> 'Към постовете, които пускаш в '.SITE_TITLE.', могат да се прикрепят снимки, видео и линкове. Така освен че казваш какво правиш, можеш да сложиш и снимка, а всички знаем, че една снимка може да каже повече, отколкото 1000 думи. Можеш да прикрепяш видеоклипове от водещите сайтове за видео споделяне. Четеш нещо интересно из нета? Можеш да пуснеш линк и да го споделиш с приятелите си в '.SITE_TITLE.'.',
		'tour_content_4'	=> SITE_TITLE.' има олекотена версия, пригодена за използване през мобилен телефон. С нея можеш да постваш навсякъде и по всяко време, както и да четеш какво правят приятелите ти във всеки един момент.</p><p>През '.DOMAIN.'/m също можеш да постваш снимки. Това е супер готино, когато си някъде, правиш нещо, снимаш с камерата на телефона и го постваш в сайта, за да го видят всичките ти приятели. Яко!',
	);
	
?>