<?php
             
              $lang              = array
              (
                            'contacts_title'              => 'Связаться с нами',
                           
                            'cnt_name'              => 'Ваше имя',
                            'cnt_about'              => 'Тема',
                            'cnt_mail'              => 'Адрес электронной почты',
                            'cnt_msg'              => 'Сообщение',
                            'cnt_sbm'              => 'Отправи Запрос',
                           
                            'cnt_err'              => 'Ошибка',
                            'cnt_err1'              => 'Пожалуйста, заполните все поля',
                            'cnt_err2'              => 'Неправильный адрес электронной почты',
                            'cnt_ок'              => 'Спасибо',
                            'cnt_ок2'              => 'Ваше сообщение отправлено.',
              );
             
?>