<?php 

              $lang              = array
              (
                            'home_title'              => 'Микроблоггинг платформа',
                           
                            //
                            'pgttl_1'              => 'Рассказать миру',
                            'pgttl_2'              => '',
                            'pgttl_3'              => 'что вы делаете',
                           
                            'step1'              => 'один.',
                            'step2'              => '2.',
                            'step3'              => '3.',
                            'step1_txt1'              => 'Зарегистрироваться',
                            'step1_txt2'              => ', создать свой профиль и рассказать всему миру, что вы делаете!',
                            'step2_txt1'              => 'Найти',
                            'step2_txt2'              => 'или приглашите ваших друзей, расскажите им, что вы делаете, и узнайте, что они делают!',
                            'step3_txt1'              => 'Общайтесь',
                            'step3_txt2'              => 'со своими друзьями везде, все время.',
                           
                            'newhome_ttl'              => 'Весь мир хочет знать<br /> что вы делаете',
                            'newhome_txt'              => 'В '.DOMAIN.' пользователи общаются, используя статус обновлений из 160 символов или менее.  Пользователи могут связываться друг с другом, и легко отслеживать друг друга обновления.  Эта система свободной связи позволяет публичные и частные сообщения между пользователями.  Сообщения также позволяют пользователям  прикреплять ссылки, картинки и видео.',
                            'newhome_reg'              => 'Соединить',
                            'newhome_or'              => 'или',
                            'newhome_tour'              => 'узнайте больше',
                            'login_forg2'              => 'Забыли пароль?',
                           
                            'regbtn'              => 'Зарегистрироваться',
                            'regbtn2'              => '(это занимает меньше 20 секунд)',
                           
                            'login_ttl'                            => 'Войти',
                            'login_user'              => 'Имя пользователя',
                            'login_pass'              => 'Пароль',
                            'login_btn'                            => 'Войти',
                            'login_rem'                            => 'Запомнить меня',
                            'login_forg'              => 'Забыли пароль',
                            'login_newreg'              => 'Новая регистрация',
                           
                            'leftcol_title1'              => 'Посмотрите, что другие пользователи делают',
                            'leftcol_down'              => 'Это весело, не так ли ?',
                           
                            'rightcol_title1'              => 'Скажи привет на',
                            'rightcol_title2'              => 'Самые активные пользователи',
                            'rightcol_title3'              => 'Благодарим наших партнеров:',
                            'rightcol_title4'              => 'Последны онлайн',
                            'rightcol_title5'              => 'Самые популярные метки',
                            'rightcol_title6'              => 'С Днем Рождения',
                           
                            'home2_toptxt'              => 'Что другие люди делают на '.SITE_TITLE,
                            'home2_toptxt2'              => 'только мои друзья',
                            'home2_btmlnk'              => 'вверх',
                           
                            'tags_users1'              => 'результат',
                            'tags_usersm'              => 'результаты',
                           
                            'MOBI_welcome'              => 'Добро пожаловать в мобильную версию.',
                            'MOBI_login'              => 'Пожалуйста, войдите с вашей информацией',
                            'MOBI_loginuser'              => 'Имя пользователя',
                            'MOBI_loginpass'              => 'Пароль',
                            'MOBI_loginrem'              => 'Запомнить&nbsp;меня',
                            'MOBI_loginsbm'              => 'Войти',
                            'MOBI_loginerror'              => 'Неверное имя пользователя и пароль.',
                            'MOBI_allposts'              => 'Все посты',
                            'MOBI_attached_link'              => '(прикреплённая ссылка)',
                            'MOBI_attached_image'              => '(прикреплённая картинка)',
                            'MOBI_attached_video'              => '(прикреплённое видео)',
              );
             
$lang['rightcol_support']	= '
		<p><a href="http://xirang.us" target="_blank">嘻来嚷往</a><p></p><a href="http://jizha.xirang.us" target="_blank">叽喳</a></p>';
             
?>