<?php
             
              $lang              = array
              (
                            'invite_title'              => 'Пригласите своих друзей',
                            'invite_title2'              => 'Отправленные приглашения',
                           
                            'inv_tab1'                            => 'Пригласите друзей',
                            'inv_tab2'                            => 'Приняты предложения',
                           
                            'invtab2_err1'              => 'Нет приглашений',
                            'invtab2_err11'              => 'Вы не направили каких-либо приглашений пока.',
                            'invtab2_err2'              => 'Никаких предложений не было принято',
                            'invtab2_err22'              => 'От вас пока никто не принял приглашение.',
                           
                            'inv_text'                            => ''.SITE_TITLE.' гораздо интереснее, если вы следите за многими людми и они делают так же.<br />Напишите имена и адреса электронной почты ваших друзей и пригласите их присоединиться к нам.',
                            'ini_text2'                            => 'Вы можете пригласить друзей через Skype, ICQ, блоги, форумы и так далее',
                            'inv_names'                            => 'Имена друзей',
                            'inv_mails'                            => 'Адреса электронной почты',
                            'inv_submit'              => 'Oтправте приглашения ',
                           
                            'inv_error1'              => 'Имя пользователя пусто.',
                            'inv_error2'              => 'Электронная почта неправильна.',
                            'inv_error3'              => 'Адрес этой электронной почты уже используется: <a href="'.SITEURL.'##USER##">##USER##</a>',
                            'inv_error4'              => 'Вы уверены, что хотите пригласить себя?!',
                            'inv_error5'              => 'На эты электронную почту приглашение уже было отправлено.',
                           
                            'inv_msg_ok'              => 'Отправленные приглашения',
                            'inv_msg_ok_1'              => 'Приглашение было отправлено успешно.',
                            'inv_msg_ok_m'              => '##NUM## приглашения были отправлены успешно.',
                            'inv_msg_err'              => 'Приглашения не были отправлены',
                            'inv_msg_err_1'              => 'Приглашение не было отправлено. Пожалуйста, посмотрите ошибки внизу',
                            'inv_msg_err_m'              => '##NUM## приглашения не были отправлены. Пожалуйста, посмотрите ошибки внизу.',
                           
                            'user_post_'              => 'Напиши ему',
                            'user_post_m'              => 'Напиши ему',
                            'user_post_f'              => 'Напиши ей',
              );
             
?>