<?php
            
$lang              = array
(
'faq_title'              => 'Часто задаваемые вопросы',
 
'faq_html'              => '
                                                                                    <a name="микроблог"></a>
                                                                                    <h2>Что такое микроблог?</h2>
                                                                                    <p>Как говорит само название, микроблог является миниатюрный блог. Точно так же как на обычном блоге, вы можете поделиться своими мыслями, но в гораздо более коротком варианте.</p>
                                                                                    <p>С микроблоге, нет необходимости писать длительные, описательные посты.  Тем не менее выбарайте ваши слова тщательно, сдесь 160 символов.  С микроблогинг, Вы можете просто сказать что-то вроде: “Я работаю над обновлением таблицы“ или “Я иду за кофе“ и избежать более формальные средства обмена сообщениями, таких как электронная почта.</p>
                                                                                    <p>Микроблогинг позволит вам отслеживать за вашими друзями и завести новых друзей с разными или похожими интересами.  Это новый вид связи позволяет Вам управлять вашим Dashboard и хранить закладки на повседневную жизнь ваших друзей, родственников и коллег в одном удобном месте.</p>
                                                                                   
                                                                                    <a name="edno23"></a>
                                                                                    <h2>Что это <a href="'.SITEURL.'">'.SITE_TITLE.'</a> и почему я должен зарегистрироваться здесь?</h2>
                                                                                    <p><a href="'.SITEURL.'">'.SITE_TITLE.'</a> является микроблогинговым обществом используемым для обмена краткими сообщениями с теми кто отслеживает за вами.  Кроме того, можно "отслеживать" за всеми людьми каторые важны для вас, и читать все их обновления в одном, удобном месте . Когда вы <!--REGLINK-->Register<!--/REGLINK-->, вы получите уникальное имя и адрес – нечто вроде: http://username.'.DOMAIN.' or http://'.DOMAIN.'/user что приводит к вашей личной странице. Здесь вы имеите возможность использовать вашу домашнною страницу чтоб создать свои собственные микроблоги и отслеживать микроблоги ваших друзей и коллег.</p>
                                                                                   
                                                                                    <a name="друзья"></a>
                                                                                    <h2>Как я могу отслеживать друзей и коллег? </h2>
                                                                                    <p> Чтобы отслеживать друга, перейдите на страницу его профиля и нажмите кнопку "Отслеживать" , расположенную под профилем изображения.  После нажатия кнопки "Отслеживать" этот контакт будет добавлен в список друзей.  Этот процесс является односторонним – не нужно разрешения от вашево друга.  Микроблог вашего друга появится в закладке "Друзья" в вашем профиле.  Если ваши друзья не имеют профилей в <a href="'.SITEURL.'">'.SITE_TITLE.'</a>, - пригласите их</p>
                                                                                   
                                                                                    <a name="пригласить"></a>
                                                                                    <h2>Как я могу пригласить друга?</h2>
                                                                                    <p>Мы рекомендуем использовать Пригласительную Форму на нашем сайте, которые можно найти здесь: <a href="'.SITEURL.'invite">'.SITEURL.'invite</a></p>
                                                                                   
                                                                                    <a name="теги"></a>
                                                                                    <h2>Для чего используются теги в профиле пользователья?</h2>
                                                                                    <p>Каждый пользователь может добавить до 10 тегов в своем профиле.  Эти теги описывают пользователя интересы, увлечения, профессии, знания,опыт работы и т.д.  Когда вы нажмете на тег, вы переходите к списку агрегирования всех пользователей на сайте с этим тэгом.  Таким образом легко найти людей со схожими интересами и быстро построить список друзей.</p>
                                                                                   
                                                                                    <a name="вкладки"></a>
                                                                                    <h2>Что это за вкладки которые я вижу в своём профиле?</h2>
                                                                                    <p>В кладке <!--TB_OU--><b>Only&nbsp;<!--R_NICKNAME-->Nickname<!--/R_NICKNAME--></b><!--/TB_OU--> вы найдете посты только из этого профиля. Вы найдете такой же таб в профилях других людей.</P>
                                                                                    <P>Эта вкладка <!--TB_WFR--><b>With&nbsp;friends</b><!--/TB_WFR-->содержит все взаимодействия этого человека с другими пользователями. Другие 3 личные вкладки, будут видны только вам, в вашем профиле. </p>
                                                                                    <P><!--TB_IFM--><b>@<!--R_NICKNAME-->Nickname<!--/R_NICKNAME--></b><!--/TB_IFM--> включает заметки в которых упоминается ваше имя пользователя после знака @. Соответственно, если вы пишите @имяпользователя (например @Петер), другой с такём же имем пользователя увидит записки написанные вами в его или ее @Nickname разделе. </p>
                                                                                    <P>В табе  <!--TB_FAV--><b>Favorite</b><!--/TB_FAV--> вы найдете заметки, которые вы отметили в качестве фаворита. Вы можете пометить сообщение как фаворит, нажав на звездочку рядом с сообщением.  </p>
                                                                                    <P>На вкладке <!--TB_DIR--><b>Directly addressed</b><!--/TB_DIR--> вы найдете прямые сообщения от других пользователей в системе. Это личная переписка, и не видна другим пользователям. Когда вы получите записку, вы можете ответить на неё нажав на иконку «Отвечать» или выбрать кнопку ”Write&nbsp;to&nbsp;user" от профиля этого пользователя.</p>
                           
                                                                                    <a name="homemsg"></a>
                                                                                    <h2>Почему не все сообщения видны на домашней странице?</h2>
                                                                                    <p>Поскольку есть критерии фильтра, все сообщения не будут появляться на главной странице.  Если нет никаких фильтров, то просто слишком много сообщений и спама будет, в одном месте.</p>
                                                                                   
                                                                                    <a name="rss"></a>
                                                                                    <h2>Какие виды RSS-feeds содержит сайт?</h2>
                                                                                    <p>Существует RSS-feed для каждого пользовательского профиля.  Вы можете отслеживать за любым пользователем через RSS на внешний RSS-Reader.</p>
                                                                                   
                                                                                    <h2>У меня есть другие вопросы.</h2>
                                                                                    <p>Если у вас есть другие вопросы, пожалуйста, заполните запрос <A href="'.SITEURL.'contacts"></a> или вы можете отправить нам сообщение с помощью нашего сервиса счета <span style="color:#999;">@</span><a href="'.SITEURL.'sharetronix">sharetronix</a>. Мы ответим на все вопросы как можно быстрее.</p>',
 
);

?>