<?php
             
              $lang              = array
              (
                            'post_title'              => 'Опубликовать сообщение',
                            'post_title2'              => 'Введите сообщение на',
                           
                            'post_submit'              => 'Отправить',
                           
                            'post_ok'              => 'Закончено',
                            'post_ok2'              => 'Письмо отправлено успешно.',
                            'post_err'              => 'Ошибка',
                            'post_err2'              => 'Письмо не отправлено.',
                           
                            'MOBI_post_ttl'              => 'Что&nbsp;ты делаешь&nbsp;?',
                            'MOBI_post_ttl2'              => 'Напечатать&nbsp;на',
                            'MOBI_post_sbm'              => 'позволить',
                            'MOBI_post_img'              => 'Прикрепите изображение:',
                            'MOBI_post_sbm2'              => 'отправить',
                            'MOBI_post_wrn'              => '<b>Важно:</b> вы не можете использовать более 160 символов в вашем сообщении.',
                            'MOBI_post_err'              => 'Ошибка! Вы не можете отправить пустое сообщение.',
              );
             
?>