<?php
             
              $lang              = array
              (
                            'reg_title'              => 'Регистрация',
                           
                            'regform_user'              => 'Имя пользователя',
                            'regform_pass'              => 'Пароль',
                            'regform_pass2'              => 'Пароль ещё раз',
                            'regform_email'              => 'Е-мейл',
                            'regform_user_txt'              => 'От 5 до 20 символов. Большие буквы, маленькие буквы, цифры и подчёркивания.',
                            'regform_pass_txt'              => 'Минимум 5 символов.',
                            'regform_pass2_txt'              => 'Для подтверждения.',
                            'regform_email_txt2'              => 'Ваш е-мейл.',
                            'regform_submit'              => 'Регистрировать',
                            'link_login'              => 'Войти',
                            'link_forgotten'              => 'Я забыл пароль?',
                           
                            'err'              => 'Ошибка',
                            'err_username_invalid'              => 'Это имя пользователя является недействительным.',
                            'err_username_used'              => 'Это имя пользователя уже используется.',
                            'err_password_length'              => 'Пароль должен быть не менее 5 символов.',
                            'err_password_diff'              => 'Пароли не совпадают.',
                            'err_email_invalid'              => 'Этот адрес электронной почты является недействительным.',
                            'err_email_used'                            => 'Этот электронный адрес уже используется.',
                            'err_database'                            => 'Технические проблемы, пожалуйста повторите попытку позже.',
                            'err_activlink'                            => 'Ссылка ведет к этой веб-странице, истек или неверен.',
                           
                            'reg_edno23_welcome_msg'              => 'Здравствуйте, вы успешно зарегистрировались на '.SITE_TITLE.' :) Желаю вам всего самого наилучшего. Приятного время препроваждения на этом сайте! Если есть какие-либо проблемы, свяжитесь с нами или прочитайте здесь:',
              );
?>