<?php
             
              $lang              = array
              (
                            'tour_title'              => 'Функции '.SITE_TITLE,
                            'tour_stepnm'              => 'Страница ',
                            'tour_stepof'              => ' от ',
                           
                            'tour_nextstep'              => 'Следующая страница...',
                            'tour_register'              => 'Зарегистрируйтесь!',
                           
                            'tour_title_1'              => 'У вас есть профиль, и вы можете сказать, что вы делаете',
                            'tour_title_2'              => 'Следуйте за своими друзьями',
                            'tour_title_3'              => 'Добавить ссылки, картинки и видео',
                            'tour_title_4'              => SITE_TITLE.' на ваш мобильный телефон',
                           
                            'tour_image_1'              => IMG_URL.'tour/tour_1.jpg',
                            'tour_image_2'              => IMG_URL.'tour/tour_2.jpg',
                            'tour_image_3'              => IMG_URL.'tour/tour_3.jpg',
                            'tour_image_4'              => IMG_URL.'tour/tour_4.jpg',
                           
                            'tour_imagedsc_1'              => 'Ваш микроблог со всеми вашими постами и постами друзей.',
                            'tour_imagedsc_2'              => 'Нажмите на оранжевую «Отслеживать» кнопку, чтобы вы могли отслеживать за кем-либо.',
                            'tour_imagedsc_3'              => 'Прикрепление ссылок, фото, и видео легко и удобно.',
                            'tour_imagedsc_4'              => 'Все, что вы публикуете на '.DOMAIN.'/m, можно увидеть на '.DOMAIN,
                           
                            'tour_content_1'              => 'Зарегистрированные пользователи на '.SITE_TITLE.' получaют собственный микроблог где они всё могут сказать в коротких сообщениях. Это нечто вроде обычных блогов, где люди делятся своими мыслями и теориями, а также они пишут о мелочах из повседневной жизни.</p><p>Каждый получает возможность поделиться своими хаотичными размышлениями и волнующими, любопытными или озадачивающими событиями.',
                            'tour_content_2'              => 'Кроме того, более интересной частью является возможность "отслеживать" за вашими друзьями или людьми, которых вы найдете интересными и читать то, что они писали. В вашем профиле, есть закладка под названием "Друзья", где вы можете увидеть посты людей за которыми вы отслеживаете на '.SITE_TITLE.'.<br />Это всегда интересно, когда вы приглашаете Ваш круг друзей на '.SITE_TITLE.'. Вы всегда сможете узнать где они, что они делают, очём они думают, и что их интересует когда они '.SITE_TITLE.'. ',
                            'tour_content_3'              => 'В ваших постах на сайте '.SITE_TITLE.', вы можете добавить ссылки, фотографии и видео! Если вы читаете что-то интересное в Интернете, вы можете оставить ссылку, и поделитьця с друзьями на '.SITE_TITLE.'. Вместо того чтобы рассказывать всем, что вы делаете, вы можете добавить фотографии, а всем известно, что одна фотография стоит 1000 слов. Наткнувшись на смешное видео вы думаете, что все должны это увидеть? Вы можете прикрепить видео отовсюду и показать всем.',
                            'tour_content_4'              => SITE_TITLE.' имеет полностью функциональную мобильную версию. С этой версии вы сможете опубликовать всё, что вы хотите, и идти в ногу со своими друзьями.</p><p>С '.DOMAIN.'/m, вы также можете опубликовывать фотографии с мобильного телефона! Когда вы отсутствуете и делаете ктото интересное, сделайте снимки вашим сотовым телефонам и опубликуйте это на вебсайте, чтоб показать всем друзьям!',
              );
             
?>