<?php
	
$lang	= array
(
'faq_title'	=> 'よくある質問',

'faq_html'	=> '
						<a name="microblog"></a>
						<h2>マイクロブログって言うのは何ですか?</h2>
						<p>マイクロブログは小さいブログです。通常のブログと同じように、ユーザーが思いやストーリーや知識などを共有することできます、けれどもブログの姿はもっと凝縮です。</p>
						<p>マイクロブロッギングのほうが長く詳細なポストを書くことは必要がありません。ただし、１６０文字の制限があって、慎重に言葉を選んで下さい。メッセージの正式な方法よりも、あなたのことのように言うことができるマイクロと異なる：「更新スプレッドシートをやっています」や「コーヒーを飲みに行っています」</p>
						<p>マイクロブログッギングには友達に従うと、新しい友達を作ることを出来ます。この新しいサイトはダッシュボードを管理して、お友達や家族や同僚の日常生活を監視に一つの便利な場所です.</p>
						
						<a name="edno23"></a>
						<h2> <a href="'.SITEURL.'">'.SITE_TITLE.'</a>は 何ですか？なぜここに登録しますか?</h2>
						<p><a href="'.SITEURL.'">'.SITE_TITLE.'</a> はマイクロブログの公共に従うユーザーからの簡単なメッセージを共有します。マイクロブログの公共ですマイクロブログの公共です.  お客様の大切な人々も従って、一つの便利な場所から更新を読みます。 <!--REGLINK-->登録<!--/REGLINK-->しったら、特異のユーザ名とサイトをもらいます。 例えば: http://username.'.DOMAIN.' あるいは、 http://'.DOMAIN.'/user はお客様のホームページにつながります。ここから、ホームページからマイクロブログを作って、友達と同僚のマイクロブログに従います.</p>
						
						<a name="友達"></a>
						<h2>どうすれば友達と同僚を従いますか? </h2>
						<p> 友達に従う場合は、友達のプロフィールのなかで”従う”ボタンをククリックして、プロフィール写真の下があります。 ”従う”ボタンをクリックした後でお客様の連絡リストに追加されます。プロセズは一面的です　ー　友達に承認は必要ありません。プロフィールの中で友達のマイクロブログに”友達”のタブが表示されます。もし、<a href="'.SITEURL.'">'.SITE_TITLE.'でプロフィールがあしなかったら、</a>, - 招待状を送れて下さい </p>
						
						<a name="招待状を送れる"></a>
						<h2>どんなに友達に誘って上げますか?</h2>
						<p>友達を招待する方法が多いです。ここに招待状のフォームを使用するはお進めです: <a href="'.SITEURL.'invite">'.SITEURL.'invite</a></p>
						
						<a name="tags"></a>
						<h2>ユーザープロフィールの中でタグは何を使用していますか?</h2>
						<p>各ユーザーはプロフィールの中１０以下のタグを追加することができます。タグはユーザーの関心や興味や職業や専門知識や職歴などを説明します。タグにクリックすると、すべてのユーザーを使うタグのリストは表示されます。  ユーザーと同じな興味を簡単に探し、早く友達のリストを作成することが出来ます。</p>
						
						<a name="tabs"></a>
						<h2>プロフィールに見えるタグは何ですか?</h2>
						<p「だけ」の<!--TB_OU--><b>タブ&nbsp;<!--R_NICKNAME-->Nickname<!--/R_NICKNAME--></b><!--/TB_OU--> このプロフィールだけポストが検索します。他のユーザーのプロフィールの中で同じなタグを検索します。</P>
						<P>「友達と」 <!--TB_WFR--><b>の&nbsp;タブ</b><!--/TB_WFR-->にはスべてのユーザーの相互作用です。他の三つのタブはお客様のプロフィールだけ表示されます。</p>
						<P><!--TB_IFM--><b>@<!--R_NICKNAME-->「ニックネーム」のタブ<!--/R_NICKNAME--></b><!--/TB_IFM--> は＠マークの後でユーザー名を言及するポストを含みます。例えば、もし、@ユーザ名を書いたら、このユーザーの＠ニックネームのタブにはあなたの書くポストに見えます。</p>
						<P>「お気に入り」<!--TB_FAV--><b> のタブ</b><!--/TB_FAV--> ここでお気に入りのポストが見つかります. ポストの横にある星をクリックすると、お気に入りになります。</p>
						<P>「直接応対」 <!--TB_DIR--><b>のタブ</b><!--/TB_DIR--> 他のユーザーからのシステムに直接メッセージを検索します。 個人的な対応は他のユーザーに表示されません。お客様にポストを受け取る時は、「返事」アイコンをクリックするか、ユーザーのプロフィールの中で”ユーザ&nbsp;に&nbsp;書く"ボタンを選びます。</p>
		
						<a name="homemsg"></a>
						<h2>どうしてホームページからメッセージを見えませんか?</h2>
						<p>フィルタリングのための基準、すべてのポストはホームページに表示されません。. もし， フィルタリングの基準がなかったら、スパムが多すぎるとメッセージを一つの場所になります。.</p>
						
						<a name="rss"></a>
						<h2>サイトはどんなRSS フィードがありますか?</h2>
						<p>すべてのユーザーのプロフィールはRSS フィードがあります。外部のRSS フィードからユーザーに従うことが出来ます。</p>
						
						<h2>他の質問がありますが..</h2>
						<p>もし、もっと質問があったら、お問い合わせのフォームが入力して下さい <A href="'.SITEURL.'contacts"></a>. すべての質問に早くお答になります。</p>',

);
